@extends('layouts.master')

@section('title', 'Сервис')

@section('content')
 


<!--слайдер-->
{{-- @include('inc.slider')     --}}
<!--слайдер-->


{{-- панель категорий< --}}  
{{-- @include('inc.category_panel') --}}
{{-- >панель категорий --}}

<div class="p-3">
    <h1 class="text-center">Сервисное обслуживание автомобилей «КАМАЗ»</h1>
    <p>&nbsp;</p>
    <p>
        ООО «Волготехснаб» ЯВЛЯЕТСЯ ОФИЦИАЛЬНЫМ ДИЛЕРСКИМ ЦЕНТРОМ ПАО «КАМАЗ» КАТЕГОРИИ 3S.
        
        Современный Центр с развитой инфраструктурой, широким выбором автомобилей, большой склад оригинальных запасных частей, обустроенный по европейским стандартам Сервисный Центр – всё создано для удобства и качественного обслуживания покупателей.</p>
       <p>Гарантийный срок на модернизированные автомобили с использованием СКА – 12 месяцев или 45000 км пробега (зависит от того, что наступит раньше).</p>
       <p>&nbsp;</p>
       <h4>ДОСТОИНСТВА, КОТОРЫЕ ЦЕНЯТ НАШИ КЛИЕНТЫ:</h4>
       <p>&nbsp;</p>
       <ul>
       <li><h5>ПРЕДВАРИТЕЛЬНАЯ ЗАПИСЬ</h5><p>Для Вашего удобства и сокращения времени на проведение работ по техническому обслуживанию или ремонту, в нашем Сервисном центре внедрена система предварительной записи, которая позволяет подготовиться к визиту заблаговременно с резервированием запасных частей именно по Вас, с уведомлением на эл. почту или по телефону о дате и времени планируемого заезда.</p></li>
       <p>&nbsp;</p>
 
       <li><h5>ТЕХНОЛОГИЧЕСКАЯ МОЙКА</h5><p>При проведении технического обслуживания и ремонта в Сервисном центре наши специалисты в обязательном порядке производят техническую мойку Вашего автомобиля.</p></li>
       <p>&nbsp;</p>
 
       <li><h5>ВЫСОКОКВАЛИФИЦИРОВАННЫЙ ПЕРСОНАЛ</h5><p>Персонал Сервисного центра проходит обучение (подготовку) по различным направлениям обслуживания и ремонта автомобилей КАМАЗ в одном из ведущих образовательных центров, проводит весь спектр работ с гарантией высокого качества обслуживания в кратчайшие сроки.</p></li>
       <p>&nbsp;</p>

       <li><h5>НОВЕЙШЕЕ ОБОРУДОВАНИЕ</h5><p>Наш Сервисный центр оснащен новейшим оборудованием для обслуживания Вашего автомобиля. Это гарантирует высокое качество сервиса и минимальное время ожидания ремонта.</p></li>
       <p>&nbsp;</p>
       </ul>
       <h5>Услуги сервисного центра КАМАЗ включают следующие виды работ:</h5>
       <p>&nbsp;</p>
       <ul>
    <p><img  class="rightimg" src="{{ asset('img/service/1.jpeg') }}" alt=""><img class="rightimg" src="{{ asset('img/service/2.jpeg') }}" alt="">
    <li>установку дополнительного топливного бака;</li>
    <li>ремонт топливной аппаратуры;</li>
    <li>послегарантийный ремонт любой сложности;</li>
    <li>ремонт и обслуживание электрооборудования;</li>
    <li>грузовой шиномонтаж, в том числе нарезку протектора на восстановленных покрышках (имеющих металлокорд);</li></p>
    
    <li>установку и ремонт предпусковых жидкостных подогревателей и воздушных отопителей (ПЖД14ТС-10, ПЖД12Б, ПЖД15.8106, Планар 4Д, Планар 8Д, 12 и 24 Вольт);</li>
    <li>установку систем транспортного мониторинга и телематики GPS-ГЛОНАСС;</li>
    <p><img class="rightimg" src="{{ asset('img/service/3.jpeg') }}" alt=""><img class="rightimg" src="{{ asset('img/service/4.jpeg') }}" alt="">

    <li>сервисное обслуживание узлов и агрегатов автомобилей КАМАЗ всех моделей;</li>
    <li>сервисное обслуживание КМУ Palfinger;</li>
    <li>ремонт и обслуживание пневматической системы;</li>
    <li>услуги по монтажу, сервисному обслуживанию и ремонту жидкостных подогревателей и отопителей кабины;</li>
    <li>сервисное обслуживание и ремонт узлов и агрегатов ходовой части;</li>
    <li>сервисное обслуживание и ремонт КПП - ZF, КАМАЗ;</li></p>

    
    <li>сервисное обслуживание и ремонт всех моделей ДВС КАМАЗ;</li>
    
    <li>сервисное обслуживание, ремонт и компьютерная диагностика ДВС Cummins;</li>
    <p><img class="rightimg" src="{{ asset('img/service/5.jpeg') }}" alt=""><img class="rightimg" src="{{ asset('img/service/6.jpeg') }}" alt="">
    <li>сервисное обслуживание, ремонт и компьютерная диагностика тормозных систем WABCO, Knorr-Bremse;</li>
    <li>услуги выездной бригады, связанные с ремонтом и сервисным обслуживанием автомобиля вне территории автоцентра;</li>
    <li>услуги по токарным, слесарным и сварочным работам.</li></p>
    </ul>
    <p>&nbsp;</p>
    <h5>Постоянные клиенты</h5>
    <p>&nbsp;</p>
    <ul>        
        <li>За 20 лет работы года работы ООО "Волготехснаб" завоевала доверие и подтвердил свой авторитет не только в глазах своих постоянных клиентов, таких как ГБУ "Волгоградавтодор", ООО "Газпром трансгаз Волгоград", АО «Волжский трубный завод», ООО "Волгоградская АгроПромышленная Компания",  а также многих других предприятий ЮФО.</li>
    </ul>



       <p>&nbsp;</p>
       <img src="{{ asset('img/service/sv.jpeg') }}" alt="">

    

    </div>
@endsection